{
  "home": "Hem",
  "featureProducts": "Feature Produkter",
  "cart": "Vogn",
  "allProducts": "Alle produkter",
  "total": "i alt",
  "new": "Ny",
  "price": "Pris",
  "search": "Søg",
  "addToCart": "Tilføj til kurv",
  "inStock": "På lager",
  "outOfStock": "Udsolgt",
  "adding": "Tilføjer...",
  "payment": "Betaling",
  "review": "Anmeldelse",
  "done": "Færdig",
  "personal": "Personnummer",
  "yourName": "Dit navn",
  "country": "Land",
  "city": "By",
  "street": "Gade",
  "postalCode": "postnummer",
  "email-is-exist": "Der er en konto forbundet med denne e-mail, log venligst ind",
  "previous": "Tidligere",
  "creditCard": "Kreditkort",
  "reviewCart": "Anmeld kurv",
  "billing": "Fakturering",
  "dontHaveAccount": "Har du ikke en konto?",
  "login": "Log på",
  "register": "Tilmeld",
  "logout": "Log ud",
  "shippingAddress": "Forsendelsesadresse",
  "billingAddress": "Betalingsadresse",
  "profile": "Profil",
  "congrates": "Tillykke!",
  "congratesDescription": "Du har med succes bestilt dine produkter",
  "checkEmail": "Tjek venligst din email",
  "phoneError": "Telefonnummer skal være på 10 cifre",
  "emailError": "E-mail skal være gyldig",
  "requiredError": "dette felt er påkrævet",
  "confirmPasswordError": "confirmPasswordError",
  "loginError": "Du har ikke en konto",
  "forgotPassword": "Glemt kodeord",
  "doYouHaveAccount": "Har du en konto?",
  "confirmPassword": "Bekræft kodeord",
  "addressAndInfo": "Adresse og info",
  "slide1Caption": "VELKOMMEN TIL MULTI-SERVICES",
  "slide1Title1": "Professionelle rengøringsmidler",
  "slide1Description1": "Vi har HELE pakken til din virksomhed eller til dig i dit hjem",
  "slide1Description2": "- alt til rengøring og professionel rengøring.",
  "slide2Caption": "FØDEVAREINDUSTRIEN",
  "slide2Title1": "Rengøring i fødevarevirksomheder – her kan vi noget",
  "slide2Title2": "som ikke mange kan eller vil.",
  "slide2Description1": "Vi er leveringsdygtige i stort set alt indenfor rengøring",
  "slide2Description2": "- hvis din virksomhed har andre ønsker - sørger vi for det",
  "orderRef": "ordrenummer",
  "slide3Caption": "INDUSTRIEL RENGØRING",
  "slide3Title1": "Vi har erfaringen, maskinerne og lysten.",
  "slide3Title2": "Vi har hele pakken.",
  "slide3Description1": "En række af vores produkter er Svanemærket pga",
  "slide3Description2": "vi er bevidste om, at vi som virksomhed skal hjælpe",
  "slide3Description3": "at reducere den samlede miljøbelastning fra produktion og forbrug",
  "slide4Caption": "slide4Caption",
  "slide4Title": "slide4Title",
  "slide4Description": "slide4Description",
  "shop-terms-title": "Butiksbetingelser",
  "shop-terms-section-1-title": "Betaling",
  "shop-terms-section-1-description": "MULTI-SERVICES APS modtager betaling med Dankort/VISA-Dankort, VISA, VISA Electron, Mastercard, JCB og MobilePay. Betalingen vil først blive trukket fra din konto, når varen er afsendt. Alle beløb er i DKK. danske kroner og er inkl. moms. Multi-Services ApS bruger en godkendt betalingsserver, der krypterer alle dine kortoplysninger med SSL (Secure Socket Layer) protokol. Det betyder, at dine oplysninger ikke kan læses.",
  "shop-terms-section-2-title": "Levering",
  "shop-terms-section-2-description": "MULTI-SERVICES APS afsendes på alle hverdage. Leveringstid 2-3 hverdage for alle lagervarer.",
  "shop-terms-section-3-title": "Ret til klage",
  "shop-terms-section-3-description": "Der er 2 års reklamationsret iht. købeloven. Vores reklamationsret gælder materiale- og/eller fabrikationsfejl. Reklamationen gælder ikke fejl eller skader forårsaget af forkert betjening af produktet/ydelsen. MULTI-SERVICES APS vil dække returneringsomkostninger i et rimeligt omfang.",
  "shop-terms-section-3-description2": "Ved returnering rettes henvendelse til og sendes klager til:",
  "shop-terms-section-3-description3": "Pakker sendt mod efterkrav modtages ikke.",
  "shop-terms-section-4-title": "Tilbagebetale",
  "shop-terms-section-4-description": "Hvis der er aftalt refusion, bedes du sende dine bankoplysninger, så vi kan overføre det aftalte beløb.",
  "shop-terms-section-5-title": "Fortrydelsesret",
  "shop-terms-section-5-description": "Der er 14 dages fuld returret på varer købt i vores Webshop. Perioden regnes fra den dag du modtager bestillingen. Returneringsomkostninger er dit eget ansvar.",
  "shop-terms-section-5-description2": "Fortrydelse skal meddeles os senest 14 dage efter købet, og du skal returnere forsendelsen senest 14 dage efter fortrydelsen. Meddelelsen skal gives på mail på kontakt@multi-services.dk. I meddelelsen skal du gøre os tydeligt opmærksom på, at du ønsker at udnytte din fortrydelsesret.",
  "shop-terms-section-5-description3": "Du kan også vælge at bruge vores standard returformular og sende med retur.",
  "shop-terms-section-6-title": "Varens stand, når du sender den tilbage",
  "shop-terms-section-6-description": "Du hæfter kun for eventuel forringelse af varens værdi, som skyldes anden håndtering, end hvad der er nødvendigt for at fastslå varens art, dens egenskaber og måden den fungerer på. Med andre ord – du kan prøve produktet på samme måde, som hvis du prøvede det i en fysisk butik. Hvis varen er prøvet ud over det, der er beskrevet ovenfor, betragter vi den som brugt, hvilket betyder, at hvis du fortryder købet, får du kun en del eller intet af købsbeløbet tilbage afhængig af varens handelsværdi. . For at få det fulde købsbeløb tilbage, skal du derfor gøre det samme, som du kan i en fysisk butik. Du kan teste produktet, men ikke bruge det rent faktisk.",
  "shop-terms-section-7-title": "Klagemuligheder - oversigt og links:",
  "shop-terms-section-7-description": "Har du en klage over et produkt købt i vores Webshop, kan en klage sendes til: Konkurrence- og Forbrugerstyrelsens Center for Klageløsning Carl Jacobsens Vej 35 2500 Valby Link:www.forbrug.dk Hvis du er forbruger med bopæl i et andet EU-land, kan du registrere din klage i EU-Kommissionens online klageplatform. Platformen kan findes her: http://ec.europa.eu/consumers/odr/ Hvis du indgiver en klage her, skal du oplyse vores e-mailadresse: kontakt@multi-services.dk Producenterne af produkterne på www. shop.multi-services.dk forbedrer løbende deres produktion, hvilket medfører ændringer i sammensætning, pakkedesign og brug osv. www.shop.multi-services.dk garanterer derfor ikke, at informationen på alle produkter i hjemmesideudvalget er 100% korrekt. www.shop.multi-services.dk er ikke ansvarlig for konsekvenserne af misbrug eller fejlfortolkning af oplysninger om produkterne i vores webshop. Der tages forbehold for trykfejl og prisændringer som følge af ændringer i valutakurser, told, skatter, afgifter samt leveringsomkostninger og menneskelige fejl.",
  "shop": "Butik",
  "orders": "Ordre:% s",
  "addresses": "Adresser",
  "readMore": "Læs mere",
  "clientsTitle": "Vi ser frem til at arbejde sammen med dig",
  "shopTerms": "Butiksbetingelser",
  "myAccount": "Min konto",
  "returnForm": "Returformular",
  "specSectionTitle": "Pålidelig og fleksibel for virksomheder i industrien og fødevaresektoren",
  "spec1Title": "Skræddersyet",
  "spec1Description": "Vi skræddersyer rengøringen, så hyppighed og grundighed matcher dine krav.",
  "spec2Title": "Betroet",
  "spec2Description": "Vores medarbejdere er specialuddannede og der er styr på tingene fra ende til anden. En aftale er en aftale.",
  "spec3Title": "Miljøbevidst",
  "spec3Description": "Vi bruger miljøvenlige produkter af hensyn til arbejdsmiljøet, indeklimaet og naturen.",
  "customerService": "Kunde service",
  "our": "Vores",
  "Customers": "Kunder",
  "say": "sige",
  "review1Description": "Omgivet af Hindsgavl Zoo på tre sider og ned til Lillebælt ligger Galsklint Camping. Stedet er ideelt for campister, der ønsker at nyde fred og ro, herlige gåture tæt på skovens spil, eller tilbringe dagen på/ved vandet. Ejerne af campingpladsen Svend og Annette Larsen lægger stor vægt på, at deres campister får en god oplevelse af at være på Galsklint Camping. Der skal være mange muligheder for aktiviteter, og faciliteterne skal være i orden både sikkerhedsmæssigt og rent rengøringsmæssigt. Til at håndtere traditionel rengøring er Multi-services ansat til denne opgave. Og siger Svend - det er vi rigtig godt tilfredse med, og når vi er det, er vi sikre på, at vores gæster også er det. Hvis vi har noget, der haster, ringer vi aldrig forgæves til Multi-services.",
  "reviewer1Name": "ANNETTE AND SVEND LARSEN",
  "review1Position": "Ejere, Galsklint Camping",
  "review2Description": "Ebrofrost er en anerkendt, førende leverandør af forkogte IQF-ris, korn og pasta til den europæiske fødevareindustri. Vi er kendt i branchen for at have det bredeste produktsortiment af IQF-ris og et bredt udvalg af IQF-kornprodukter. Det er en fuldautomatisk kontinuerlig produktionsproces, som konstant overvåges af vores erfarne operatører og kontrolleres af vores kvalitetsmedarbejdere. En produktion af fødevarer kræver en høj grad af rengøring. Der er ikke plads til at gå på kompromis. For at sikre, at rengøringen altid er 100 % i orden, har vi hyret Multi-services til at udføre denne opgave. Multiservices giver en meget høj kvalitet i rengøringen, og gør desuden brug af de mest miljøvenlige produkter, som tager hensyn til arbejdsmiljø, indeklima og natur.",
  "reviewer2Name": "OLE FRUERLUND",
  "review2Position": "Operations Manager, Ebrofrost Danmark A / S",
  "review3Description": "Vi er en virksomhed, der arbejder i fødevareindustrien. Vores største forretningsområde er industribær, som leveres af professionelle avlere. I produktionen er det naturligvis meget vigtigt, at vores produktionsudstyr altid er 100% rent, da vi har med fødevarer at gøre. For at sikre at dette sker, har vi indgået Multi-services. De yder en grundig og professionel rengøring, som er tilpasset vores behov. Vi oplever, at Multi-services altid yder den bedst mulige rengøring.",
  "reviewer3Name": "JESPER NORDALL MADSEN",
  "review3Position": "Anlægschef, Orskov Foods A/S",
  "callus": "Ring til os",
  "callUsText": "Vi sidder klar ved telefonen og glæder os til at hjælpe dig",
  "meetUs": "Mød os",
  "meetUsText": "Alle medarbejdere i Multi-services brænder for at give dig en skinnende ren service. Ring eller skriv til os. Vi ser frem til at høre fra dig.",
  "team1Operation": "Driftsleder",
  "team1Name": "Ahmed Abulail",
  "team1Tel": "+46 - 08-44689841",
  "team1Email": "drift@multi-services.se",
  "team1Description": "Virksomhedens stifter og erfarne fagmand ude i specielle rengøringsopgaver. Han koordinerer indsatsen og kvalitetskontrollen i alle detaljer. Ahmed har typisk kundekontakt og koordinerer slagets gang på de indre linjer.",
  "team2Operation": "Økonomiassistent",
  "team2Name": "Diema Alsaedi",
  "team2Tel": "+46 - 08-44689841",
  "team2Email": "hr@multi-services.se",
  "team2Description": "Kundeservice - ansvarlig for lager, kontrakter og biler. Udfører også ad hoc opgaver og alle andre administrative opgaver.",
  "team3Operation": "Partner og marketingchef",
  "team3Name": "Abdullah Abou Swaid",
  "team3Tel": "+46 - 08-44689841",
  "team3Email": "kontakt@multi-services.se",
  "team3Description": "Virksomhedens marketingdirektør. Han er ansvarlig for virksomhedens markedsføring og kommunikation. Han er også ansvarlig for virksomhedens brand og identitet.",
  "servicesTitle": "Vi holder din virksomhed ren",
  "servicesSubtitle": "Multi-services varetager alle former for rengøringsopgaver",
  "service1Title": "RENGØRING AF FØDEVAREVIRKSOMHEDER",
  "service1Subtitle": "Intet er overladt til tilfældighederne, når vi gør rent i fødevareindustrien.",
  "service2Title": "INDUSTRIEL RENGØRING",
  "service2Subtitle": "Rene maskiner producerer mere effektivt.",
  "service3Title": "BYGNING, BUTIKKER MM.",
  "service3Subtitle": "Vi gør grundigt rent både ude og inde.",
  "service4Title": "KONTORRENGØRING",
  "service4Subtitle": "Velrengjorte kontorlokaler giver glade medarbejdere.",
  "service5Title": "TØRISPLASTNING",
  "service5Subtitle": "En miljøvenlig og meget effektiv rengøringsform.",
  "service6Title": "AD HOC OPGAVER",
  "service6Subtitle": "Vi giver gerne tilbud på både almindelige rengøringsopgaver og ad hoc hændelser af denne art.",
  "relatedProducts": "Relaterede produkter",
  "contactFormTitle": "Professionel rengøring til virksomheder - 24/7",
  "contactPhoneText": "Kundeservice kan kontaktes på telefon",
  "weeklyDays": "på hverdage i perioden:",
  "monday": "Mandag",
  "thursday": "torsdag",
  "friday": "Fredag",
  "at": "på",
  "criticalCalls": "Ved akut behov kontaktes driftsafdelingen på telefon: +46 84-4689841 .",
  "contactFormFormTitle": "Få et uforpligtende tilbud",
  "contactFormSubtitle1": "Ønsker du rengøring af høj kvalitet?",
  "contactFormSubtitle2": "Beskriv din rengøringsopgave.",
  "task": "Opgave",
  "dailyCleaning": "Daglig rengøring",
  "weeklyCleaning": "Ugentlig rengøring",
  "simpleTask": "Simpel opgave",
  "description": "Beskrivelse",
  "name": "Navn",
  "email": "E-mail",
  "phone": "telefon",
  "tel": "Tlf",
  "send": "Sende",
  "services": "Tjenester",
  "contact": "KONTAKT OS",
  "footerAboutUs": "OM OS",
  "references": "Referencer",
  "privacy": "Privatliv",
  "contactUs": "Kontakt os",
  "deliveryTerms": "Leveringsbetingelser",
  "jobOportunity": "JOBMULIGHEDER",
  "jobForm": "Jobform",
  "footerServices": "TJENESTER",
  "cleaningFoodCompanies": "Rengøring af fødevarevirksomheder",
  "industerialCleaning": "Industriel rengøring",
  "buildingWareHouses": "Bygning, lagre mv.",
  "officeCleaning": "Kontorrengøring",
  "dryIce": "Tørisblæsning",
  "Adhoc": "Ad hoc opgaver",
  "aboutUs": "Om os",
  "applyForJob": "Søge job",
  "servicesPageTitle1": "Multi-services tilbyder alle former for ydelser indenfor industriel rengøring.",
  "servicesPageTitle2": "Vi er eksperter i de mest krævende rengøringsopgaver.",
  "servicesPageTitle3": "Men vi udfører også gerne almindelig kontorrengøring og lagerrengøring.",
  "foodCompaniesPageTitle": "Rengøring af fødevarevirksomheder",
  "foodCompaniesPageSubTitle": "Intet er overladt til tilfældighederne, når vi gør rent i fødevareindustrien.",
  "foodCompaniesPageDescriptionTitle1": "Det kræver noget særligt at gøre rent i fødevarevirksomheder.",
  "foodCompaniesPageDescriptionTitle2": "Vi kan.",
  "foodCompaniesPageDescriptionSubtitle": "Vi er ekstremt skånsomme, når vi arbejder med virksomhedens maskiner og bekæmper risici for listeria og bakterier. Vores faglige stolthed er meget stor. Det ses på slutresultatet.",
  "foodCompaniesPageDescription1": "Fødevarevirksomheder er underlagt helt særlige krav og betingelser for daglig rengøring af produktionsapparatet. Multi-services er specialiseret i denne sektor med et relevant uddannelsesniveau, stor praktisk erfaring og det bedste udstyr til både de daglige opgaver og de specielle opgaver, man jævnligt støder på i en fødevarevirksomhed. Det højeste niveau af hygiejne og minimum nedetid er målet for Multi-services, som er den foretrukne faste leverandør for en række små og store virksomheder inden for fødevareproduktion.",
  "foodCompaniesPageDescription2": "Vi arbejder med det nyeste udstyr og opdateret branchekendskab. Vi har udstyr til både højtryks- og lavtryksrensning, indblæsning og støvsugning – og vi gør en dyd ud af et minimalt forbrug af vand i renseprocessen. Lad os bevise, at vi kan noget særligt, fordi vi ved hvordan!",
  "foodCompaniesPageReadMore": "Læs også om en af vores specielle teknologier",
  "foodCompaniesPageLink": "tøris blæser.",
  "industerialHeroSubtitle": "Vi holder din maskinpark ren og i god stand",
  "industerialDescriptionTitle1": "Rene maskiner producerer",
  "industerialDescriptionTitle2": "mere effektivt",
  "inusterialDescriptionSubtitle": "Snavs slider dit maskineri. Multiservices holder dine maskiner rene, så de kan producere effektivt i længere tid.",
  "industerialDescription1": "Multi-services holder produktionsapparatet rent og kørende. Vi har en skånsom tilgang til maskinparken og renrum og maskiner med skånsomme rengøringsmidler og det nyeste produktionsudstyr.",
  "industerialDescription2": "Effektiv og regelmæssig rengøring øger holdbarheden af bygninger og maskiner. Vi er ikke i tvivl om, at vi er en god investering og en god samarbejdspartner for branchens aktører, hvad enten vi hyres til faste og gentagne opgaver eller ad hoc opgaver i forhold til akutte behov.",
  "industerialReadMore": "Læs også om en af vores specielle teknologier",
  "industerialLink": "tøris blæser.",
  "our-specials": "Vores tilbud",
  "special1-title": "RENGØRING AF FØDEVAREVIRKSOMHEDER",
  "special1-description": "Multiservices har specialiseret sig i opgaver for fødevarevirksomheder, der kræver særlig ekspertise.",
  "special2-title": "RENGØRING AF INDUSTRIVIRKSOMHEDER",
  "special2-description": "Branchen kræver ligesom fødevarevirksomheder særlig indsigt i behov, ønsker og krav. Det har Multi-tjenester. Vi gør rent på de svære steder og på skæve tidspunkter evt.",
  "special3-title": "ANDEN SÆRLIG RENGØRING",
  "special3-description": "Multiservices varetager ofte rengøring og oprydning efter brand eller vandskade i virksomheder. Vi arbejder generelt systematisk og detaljeret. Der burde ikke være noget at komme efter. Vi støvsuger og tørrer svært tilgængelige områder i højden eller svært tilgængelige områder. Vi renser vægflader, som mange steder er smudsopsamlere af en anden verden. Vi laver dyb gulvvask, både i hverdagen og ved særlige lejligheder. Kort sagt: Vi gør det, der skal gøres. Jo sværere, jo bedre.",
  "special4-title": "BRUG AF SENESTE UDSTYR OG MILJØVENLIGE METODER",
  "special4-description": "Hos Multi-services bruger vi det nyeste udstyr til de mange udfordrende opgaver, vi står over for. Vi har både højtryks- og lavtryksudstyr til specialopgaver i fx fødevareindustrien og bruger minimalt med vand og minimal, nødvendig kemi til at løse opgaverne. Spørg os, det betaler sig.",
  "buildingHeroTitle": "Bygning, lagre mv.",
  "buildingHeroSubtitle": "Andre rengøringsfirmaer giver op, når det bliver hårdt eller snavset. Vi lægger ekstra kræfter i selen.",
  "we": "Vi",
  "clean-thoroughly": "rengøres grundigt",
  "both-inside-outside": "- både ude og inde",
  "building-description-subtitle": "Multi-services varetager alt inden for bygningsrengøring.",
  "building-description-1": "Multi-services har mange faste aftaler med virksomheder om rengøring af bygninger og lagre med jævne mellemrum. Omkring bygninger rengøres både inde og ude ved hjælp af for eksempel højtryks- eller lavtryksrenser eller manuel gulvvask.",
  "building-description-2": "Opgaverne er meget forskellige. Snavs og snavs er den konstante faktor. Vi bringer det ud i livet med passion, viden og erfaring. Og det gør vi til en helt fair og gennemsigtig pris.",
  "office-subtitle": "Velrengjorte kontorlokaler giver glade medarbejdere.",
  "office-description-title1": "Når de ydre rammer er i orden,",
  "office-description-title2": "medarbejdere kan",
  "shine": "skinne",
  "office-description-1": "Multi-services laver også klassisk kontorrengøring på regelmæssig basis, enten ad hoc eller på fast basis. Vores største fordel er, at vi kan vores håndværk og er troværdige - fra ende til anden. Vi sikrer det gode indeklima gennem brug af gode, sunde rengøringsmidler og veluddannet og uddannet personale. Vi har klare aftaler om vores leverancer og faste priser. Vi sørger for, at tingene glider nemt og effektivt i hverdagen.",
  "office-description-2": "Vi er fleksible til tider, så det passer bedst ind i virksomhedens øvrige hverdag.",
  "dry-hero-title": "Tørisblæsning",
  "dry-hero-subtitle": "En miljøvenlig og meget effektiv rengøringsform.",
  "dry-description-title1": "Rengøring på",
  "dry-description-title2": "et andet niveau",
  "dry-description-subtitle": "Tørisblæsning er en nyere teknologi, der bruges til professionel rengøring af maskiner og produktionsudstyr.",
  "dry-description-1": "El-tavler, motorer og elektriske kredsløb kan også renses med denne teknologi, som Multi-services har investeret i. Den ganske avancerede teknologi erstatter rengøring eller blæsning med for eksempel sand eller glas, som tidligere blev lagt i en rensemaskine. Det gjorde det rent. Men grise et andet sted.",
  "dry-description-2": "Tørisen er kuldioxid i fast form, som affyres mod genstanden med høj hastighed. Snavset løfter sig og kan nemt fjernes fra overfladen. Resultaterne på for eksempel rør, svejsninger og elmotorer er meget overbevisende. Eksperter forventer bestemt en væsentlig udvidelse af produktionsapparatet på denne måde.",
  "ice-hero-title": "Ad hoc opgaver",
  "ice-hero-subtitle": "Skader og brandrensning. Hovedrengøring. Rengøring ombygning.",
  "typically-do": "Typisk gør",
  "more-promise": "mere end vi lover.",
  "ice-description-subtitle": "Og vi giver gerne tilbud på både almindelige rengøringsopgaver og ad hoc, der er opstået af denne art.",
  "ice-description-1": "Multiservices står for mange ad hoc opgaver hos private og særligt i virksomheder, når der fx opstår akutte behov. Det kan være i forbindelse med brand, vandskader eller hvis du helt banalt kan se, at dine lokaler og maskiner trænger til et eftersyn for at fremstå så pæne som muligt.",
  "ice-description-2": "Når Multi-services-teamet ruller ind, er passion og professionalisme i fokus. Tingene skal være i orden og leveret i bedste stand. Det er vores kompromisløse holdning til os selv.",
  "about-page-title": "Multi-services.se",
  "about-page-subtitle": "med alt indenfor rengøring - er en afdeling af Multi-services ApS.",
  "about-description-subtitle": "Multi-services ApS blev grundlagt i januar 2019 efter at være startet som enkeltmandsvirksomhed. Virksomheden er hjemmehørende Stenderupvej 226 i Sønder Stenderup.",
  "about-description-1": "Multiservice-specialiteten er madrengøring, som kræver særlig omhu og ekspertise. Udover madrengøring påtager Multi-services også andre rengøringsopgaver såsom industrirengøring, bygningsrengøring - inde og ude samt tørisblæsning (en skånsom og effektiv rengøringsmetode).",
  "about-description-2": "Multi-services arbejder for erhvervskunder over hele Danmark, og alle opgaver udføres - hvad enten det er små eller store opgaver - med den største faglighed, hvor kvaliteten er i højsædet.",
  "about-vision-title": "Vision:",
  "about-vision-description": "Multiservices største vision er at skabe tilfredse kunder og medarbejdere. Det sker ved altid at sikre, at det arbejde, vi udfører hos kunden, altid er i topkvalitet. Det er også et mål at vokse i det rigtige tempo og samtidig yde god kundeservice med et personale, der viser forandringsvilje, loyalitet, åbenhed, hjælpsomhed og ærlighed.",
  "about-story-title": "Historien:",
  "about-story-description-1": "Multiservice-ejer Ahmed Abulail er en hårdtarbejdende iværksætter, som allerede har mange ansatte i sin virksomhed – både faste og midlertidige. Ahmed Abulail kom med sin kone Diema og deres 2 børn til Danmark for nogle år siden sammen med mange andre migranter.",
  "about-story-description-2": "Siden familien kom til Danmark, har målet været hurtigst muligt at blive integreret, klare sig selv uden hjælp fra det danske samfund og så skabe sig et liv som selvstændig, hvor begge ægtefæller indgår i deres egen virksomhed. Kort efter ankomsten til Danmark blev Ahmed Abulail ansat i et stort rengøringsfirma, hvor han hurtigt blev teamleder og Diema blev ansat i kommunen. Lysten til at blive selvstændig var dog så stor, at Ahmed allerede efter et par år i Danmark valgte at springe ud som virksomhedsejer med eget rengøringsfirma.",
  "about-story-description-3": "Mens virksomheden vokser, er både Ahmed og Diema i gang med at gennemføre dansktimerne, som for dem er så vigtige at deltage i for at kunne tale og forstå det danske sprog på bedste vis. Diema er nu fast tilknyttet virksomheden, hvor hun sammen med en konsulent varetager kontorarbejdet.",
  "all-services-title": "Alle tjenester",
  "categories": "Kategorier",
  "fastDelivery": "Hurtig levering",
  "fastDeliveryDescription": "5 dage eller mindre",
  "moneyGarenty": "100 % pengegaranti",
  "monetGarantyDescription": "30 dages penge tilbage",
  "helpCenter": "Hjælpecenter",
  "helpCenterDescription": "24/7 supportsystem",
  "paymentMethod": "Betalingsmetode",
  "paymentMethodDescription": "sikker betaling",
  "exMoms": "exkl moms",
  "shopNow": "Køb nu"
}
