{
  "home": "Home",
  "featureProducts": "Feature Products",
  "cart": "Cart",
  "allProducts": "All Products",
  "total": "Total",
  "new": "New",
  "price": "Price",
  "search": "Search",
  "addToCart": "Add to Cart",
  "inStock": "In Stock",
  "outOfStock": "Out of Stock",
  "adding": "Adding...",
  "payment": "Payment",
  "review": "Review",
  "done": "Done",
  "personal": "Personal number",
  "yourName": "Your Name",
  "country": "Country",
  "city": "City",
  "street": "Street",
  "postalCode": "Postal Code",
  "email-is-exist": "There is an account connected with this Email please login",
  "previous": "Previous",
  "creditCard": "Credit Card",
  "reviewCart": "Review Cart",
  "billing": "Billing",
  "dontHaveAccount": "Don't have an account?",
  "login": "Login",
  "register": "Register",
  "logout": "Logout",
  "shippingAddress": "Shipping Address",
  "billingAddress": "Billing Address",
  "profile": "Profile",
  "siteMap": "SITE MAP",
  "congrates": "Congratulations!",
  "congratesDescription": "You have successfully ordered your products",
  "checkEmail": "Please check your email",
  "phoneError": "Phone number must be 10 digits",
  "emailError": "Email must be valid",
  "requiredError": "This field is required",
  "loginError": "You do not have an account",
  "forgotPassword": "Forgot Password",
  "doYouHaveAccount": "Do you have an account?",
  "confirmPassword": "Confirm Password",
  "addressAndInfo": "Address and Info",
  "slide1Caption": "WELCOME TO MULTI-SERVICES",
  "slide1Title1": "Professional cleaning supplies",
  "slide1Description1": "We have the WHOLE package for your business or for you in your home",
  "slide1Description2": "- everything for cleaning and professional cleaning.",
  "slide2Caption": "THE FOOD INDUSTRY",
  "slide2Title1": "Cleaning in food companies - here we can do something",
  "slide2Title2": "that not many can or want. ",
  "slide2Description1": "We are capable of delivering virtually everything within cleaning",
  "slide2Description2": "- if your company has other wishes - we will provide it",
  "orderRef": "Order Reference",
  "slide3Caption": "INDUSTRIAL CLEANING",
  "slide3Title1": "We have the experience, the machines and the desire.",
  "slide3Title2": "We have the whole package.",
  "slide3Description1": "A number of our products have the Swan label because",
  "slide3Description2": "we are aware that we as a company must help ",
  "slide3Description3": "to reduce the overall environmental impact from production and consumption",

  "slide4Caption": "slide4Caption",
  "slide4Title": "slide4Title",
  "slide4Description": "slide4Description",

  "shop-terms-title": "Shop Terms",
  "shop-terms-section-1-title": "Payment",
  "shop-terms-section-1-description": "MULTI-SERVICES APS accepts payment with Dankort/VISA-Dankort, VISA, VISA Electron, Mastercard, JCB and MobilePay. Payment will only be debited from your account when the item is dispatched. All amounts are in DKK. Danish kroner and is incl. VAT. Multi-Services ApS uses an approved payment server that encrypts all your card information with SSL (Secure Socket Layer) protocol. This means that your information cannot be read.",
  "shop-terms-section-2-title": "Delivery",
  "shop-terms-section-2-description": "MULTI-SERVICES APS ships on all weekdays. Delivery time 2-3 working days for all stock items.",
  "shop-terms-section-3-title": "Right of complaint",
  "shop-terms-section-3-description": "There is a 2-year right of complaint in accordance with the Purchase Act. Our right of complaint applies to defects in material and/or manufacturing. The complaint does not apply to errors or damage caused by incorrect operation of the product / service. MULTI-SERVICES APS will cover return costs to a reasonable extent.",
  "shop-terms-section-3-description2": "In case of return, direct inquiries to and send complaints to:",
  "shop-terms-section-3-description3": "Packages sent on cash on delivery are not accepted.",
  "shop-terms-section-4-title": "Refund",
  "shop-terms-section-4-description": "If a refund has been agreed, please send your bank details so that we can transfer the agreed amount.",
  "shop-terms-section-5-title": "Right of withdrawal",
  "shop-terms-section-5-description": "There is a 14-day full right of return on goods purchased in our Webshop. The period is calculated from the day you receive the order. Return costs are your own responsibility.",
  "shop-terms-section-5-description2": "Cancellation must be notified to us no later than 14 days after the purchase, and you must return the shipment no later than 14 days after the cancellation. The notice must be given by email at kontakt@multi-services.dk. In the message, you must make us clearly aware that you wish to exercise your right of withdrawal.",
  "shop-terms-section-5-description3": "You can also choose to use our standard  return form  and send by return.",
  "shop-terms-section-6-title": "The condition of the item when you send it back",
  "shop-terms-section-6-description": "You are only liable for any deterioration in the value of the item which is due to handling other than what is necessary to determine the nature of the item, its properties and the way it functions. In other words – you can try the product in the same way as if you tried it in a physical store. If the item has been tried on in addition to what is described above, we consider it as used, which means that if you cancel the purchase, you will only get a part or none of the purchase amount back, depending on the item's commercial value. In order to receive the full purchase amount back, you must therefore do the same as you can in a physical store. You may test the product, but not actually use it.",
  "shop-terms-section-7-title": "Complaint options - overview and links:",
  "shop-terms-section-7-description": "If you have a complaint about a product bought in our Webshop, a complaint can be sent to: The Danish Competition and Consumer Authority's Center for Complaint Resolution Carl Jacobsens Vej 35 2500 Valby Link:www.forbrug.dk If you are a consumer residing in another EU country, you can register your complaint in the EU Commission's online complaint platform. The platform can be found here: http://ec.europa.eu/consumers/odr/ If you submit a complaint here, you must provide our email address: kontakt@multi-services.dk The manufacturers of the products on www.shop.multi-services.dk constantly improve their production, which leads to changes in composition, package design and use, etc. www.shop.multi-services.dk therefore does not guarantee that the information on all products in the website selection is 100% correct. www.shop.multi-services.dk is not responsible for the consequences of misuse or misinterpretation of information on the products in our webshop. Reservations are made for printing errors and price changes due to changes in exchange rates, customs duties, taxes, charges as well as delivery costs and human errors.",
  "shop": "Shop",
  "orders": "Orders",
  "addresses": "Addresses",
  "readMore": "Read more",
  "clientsTitle": "We look forward to working with you",
  "shopTerms": "Shop Terms",
  "myAccount": "My Account",
  "returnForm": "Return Form",
  "specSectionTitle": "Reliable and flexible for companies in the industry and the food sector",
  "spec1Title": "Tailored",
  "spec1Description": "We tailor the cleaning so that frequency and thoroughness match your requirements.",
  "spec2Title": "Trusted",
  "spec2Description": "Our employees are specially trained and things are in order from end to end. An agreement is an agreement.",
  "spec3Title": "Environmentally conscious",
  "spec3Description": "We use environmentally friendly products for the sake of the working environment, the indoor climate and nature.",
  "customerService": "Customer Service",
  "our": "Our",
  "Customers": "Customers",
  "say": "say",
  "review1Description": "Surrounded by Hindsgavl Zoo on three sides and down to the Little Belt is Galsklint Camping. The place is ideal for campers who want to enjoy peace and quiet, glorious walks close to the game of the forest, or spend the day on / by the water. The owners of the campsite Svend and Annette Larsen place great emphasis on their campers having a good experience of being at Galsklint Camping. There must be many opportunities for activities, and the facilities must be in order both in terms of safety and in terms of cleaning. To handle traditional cleaning, Multi-services is employed for this task. And says Svend - we are really well satisfied with that, and when we are, we are sure that our guests are too. If we have something urgent, we never call Multi-services in vain.",
  "reviewer1Name": "ANNETTE AND SVEND LARSEN",
  "review1Position": "Owners, Galsklint Camping",

  "review2Description": "Ebrofrost is a recognized, leading supplier of pre-cooked IQF rice, cereals and pasta to the European food industry. We are known in the industry for having the widest product range of IQF rice and a wide range of IQF grain products. It is a fully automated continuous production process, which is constantly monitored by our experienced operators and controlled by our quality staff. A production of food products requires a high degree of cleaning. There is no room for compromise. To ensure that the cleaning is always 100% in order, we have hired Multi-services to perform this task. Multi-services provide a very high quality in the cleaning, and also make use of the most environmentally friendly products, which take into account the working environment, the indoor climate and nature.",
  "reviewer2Name": "OLE FRUERLUND",
  "review2Position": "Operations Manager, Ebrofrost Danmark A / S",

  "review3Description": "We are a company working in the food industry. Our largest business area is industrial berries, which are supplied by professional growers. In production, it is of course very important that our production equipment is always 100% clean, as we are dealing with food. To ensure that this happens, we have entered into Multi-services. They provide a thorough and professional cleaning, which is adapted to our needs. We find that Multi-services always provide the best possible cleaning.",
  "reviewer3Name": "JESPER NORDALL MADSEN",
  "review3Position": "Plant Manager, Orskov Foods A / S",
  "callus": "Call us",
  "callUsText": "We are ready by the phone and look forward to helping you",

  "meetUs": "Meet us",
  "meetUsText": "All employees of Multi-services are passionate about providing you with a shiny clean service. Call or write to us. We are looking forward to hear from you.",

  "team1Operation": "Operations Manager",
  "team1Name": "Ahmed Abulail",
  "team1Tel": "+46 - 08-44689841",
  "team1Email": "drift@multi-services.se",
  "team1Description": "The company's founder and experienced professional out in special cleaning tasks. He coordinates the effort and quality control in every detail. Ahmed typically has customer contact and coordinates the course of the battle on the inner lines.",

  "team2Operation": "Finance Assistant",
  "team2Name": "Diema Alsaedi",
  "team2Tel": "+46 - 08-44689841",
  "team2Email": "hr@multi-services.se",
  "team2Description": "Customer service - responsible for stock, contracts and cars. Also performs ad hoc tasks and all other administrative tasks.",

  "team3Operation": "Partner och marknadschef",
  "team3Name": "Abdullah Abou Swaid",
  "team3Tel": "+46 - 08-44689841",
  "team3Email": "kontakt@multi-services.se",
  "team3Description": "The company's marketing director. He is responsible for the company's marketing and communication. He is also responsible for the company's brand and identity.",

  "servicesTitle": "We keep your business clean",
  "servicesSubtitle": "Multi-services handles all kinds of cleaning tasks",

  "service1Title": "CLEANING OF FOOD COMPANIES",
  "service1Subtitle": "Nothing is left to chance when we clean in the food industry.",

  "service2Title": "INDUSTRIAL CLEANING",
  "service2Subtitle": "Clean machines produce more efficiently.",

  "service3Title": "BUILDING, STORES ETC.",
  "service3Subtitle": "We clean thoroughly both outside and inside .",

  "service4Title": "OFFICE CLEANING",
  "service4Subtitle": "Well-cleaned office space provides happy employees.",

  "service5Title": "DRY ICE PLASTING",
  "service5Subtitle": "An environmentally friendly and very effective form of cleaning.",

  "service6Title": "AD HOC TASKS",
  "service6Subtitle": "We are happy to make offers for both regular cleaning tasks and ad hoc incidents of this kind.",
  "relatedProducts": "Related Products",
  "contactFormTitle": "Professional cleaning for businesses - 24/7",
  "contactPhoneText": "Customer service can be reached by phone",
  "weeklyDays": "on weekdays during the period:",
  "monday": "Monday",
  "thursday": "Thursday",
  "friday": "Friday",
  "at": "at",
  "criticalCalls": "In case of urgent need, contact the Operations Department by telephone: +46 84-4689841 .",
  "contactFormFormTitle": "Get a no-obligation quote",
  "contactFormSubtitle1": "Do you want high quality cleaning?",
  "contactFormSubtitle2": "Describe your cleaning task.",
  "task": "Task",
  "dailyCleaning": " Daily cleaning",
  "weeklyCleaning": "Weerkly cleaning",
  "simpleTask": " Simple task",
  "description": "Description",
  "name": "Name",
  "email": "Email",
  "phone": "Phone",
  "tel": "Tel",
  "send": "Send",
  "services": "Services",
  "contact": "CONTACT US",
  "footerAboutUs": "ABOUT US",
  "references": "References",
  "privacy": "Privacy",
  "contactUs": "Contact us",
  "deliveryTerms": "Delivery terms",
  "jobOportunity": "JOB OPPORTUNITIES",
  "jobForm": "Job form",
  "footerServices": "SERVICES",
  "cleaningFoodCompanies": "Cleaning food companies",
  "industerialCleaning": "Industrial cleaning",
  "buildingWareHouses": "Building, warehouses, etc.",
  "officeCleaning": "Office cleaning",
  "dryIce": "Dry ice blasting",
  "Adhoc": "Ad hoc tasks",

  "aboutUs": "About us",
  "applyForJob": "Apply for job",

  "servicesPageTitle1": "Multi-services offers all kinds of services within industrial cleaning.",
  "servicesPageTitle2": "We are experts in the most demanding cleaning tasks.",
  "servicesPageTitle3": "But we also like to perform regular office cleaning and warehouse cleaning.",
  "foodCompaniesPageTitle": "Cleaning food companies",
  "foodCompaniesPageSubTitle": "Nothing is left to chance when we clean in the food industry.",
  "foodCompaniesPageDescriptionTitle1": "It requires something special to clean in food companies.",
  "foodCompaniesPageDescriptionTitle2": "We can.",
  "foodCompaniesPageDescriptionSubtitle": "We are extremely gentle when working with the company's machines and fighting risks for listeria and bacteria. Our professional pride is very great. It is seen on the end result.",
  "foodCompaniesPageDescription1": "Food companies are subject to very special requirements and conditions for cleaning the production apparatus on a daily basis. Multi-services specializes in this sector with a relevant level of education, extensive practical experience and the best equipment for both the everyday tasks and the special tasks that are regularly encountered in a food company. The highest level of hygiene and minimum downtime is the goal for Multi-services, which is the preferred permanent supplier for a number of small and large companies in food production.",
  "foodCompaniesPageDescription2": "We work with the latest equipment and updated industry knowledge. We have equipment for both high-pressure and low-pressure cleaning, blowing and vacuuming - and we make a virtue out of a minimal use of water in the cleaning process. Let's prove that we can do something special, because we know how!",
  "foodCompaniesPageReadMore": "Also read about one of our special technologies",
  "foodCompaniesPageLink": " dry ice blowing.",

  "industerialHeroSubtitle": "We keep your machine park clean and in good condition",
  "industerialDescriptionTitle1": "Clean machines produce",
  "industerialDescriptionTitle2": "more efficiently",
  "inusterialDescriptionSubtitle": "Dirt wears your machinery. Multi-services keep your machines clean so that they can produce efficiently for a longer period of time.",
  "industerialDescription1": "Multi-services keeps the production apparatus clean and running. We have a gentle approach to the machine park and clean rooms and machines with gentle cleaning agents and the latest production equipment.",
  "industerialDescription2": "Efficient and regular cleaning increases the durability of buildings and machinery. We have no doubt that we are a good investment and a good partner for industry players, whether we are hired for fixed and repetitive tasks or ad hoc tasks in relation to urgent needs.",
  "industerialReadMore": "Also read about one of our special technologies",
  "industerialLink": " dry ice blowing.",
  "our-specials": "Our specials",
  "special1-title": "CLEANING OF FOOD BUSINESSES",
  "special1-description": "Multi-services specializes in tasks for food companies that require special expertise.",

  "special2-title": "CLEANING OF INDUSTRIAL UNDERTAKINGS",
  "special2-description": "The industry, like food companies, requires special insights into needs, wants and requirements. It has Multi-services. We clean the difficult places and at odd times if necessary.",
  "special3-title": "OTHER SPECIAL CLEANING",
  "special3-description": "Multi-services often handle cleaning and tidying up after a fire or water damage in companies. We generally work systematically and in detail. There should be nothing to catch up on. We vacuum and dry hard-to-reach areas in height or hard-to-reach areas. We clean wall surfaces, which in many places are dirt-collectors of another world. We do deep floor washing, both in everyday life and on special occasions. In short: we do what needs to be done. The harder, the better.",
  "special4-title": "USE OF LATEST EQUIPMENT AND ENVIRONMENTALLY FRIENDLY METHODS",
  "special4-description": "At Multi-services, we use the latest equipment for the many challenging tasks we are faced with. We have both high-pressure and low-pressure equipment for special tasks in, for example, the food industry and use minimal water and minimal, necessary chemistry to solve the tasks. Ask us, it pays off.",

  "buildingHeroTitle": "Building, warehouses, etc.",
  "buildingHeroSubtitle": "Other cleaning companies give up when it gets hard or dirty. We put extra effort into the harness.",
  "we": "We",
  "clean-thoroughly": "clean thoroughly",
  "both-inside-outside": "- both outside and inside",
  "building-description-subtitle": "Multi-services handles everything in building cleaning.",
  "building-description-1": "Multi-services has many fixed agreements with companies for cleaning buildings and warehouses at regular intervals. Around buildings are cleaned both inside and outside using, for example, high-pressure or low-pressure cleaner or manual floor washing.",
  "building-description-2": "The tasks are very different. Dirt and dirt is the constant factor. We bring it to life with passion, knowledge and experience. And we do at a completely fair and transparent price.",

  "office-subtitle": "Well-cleaned office space provides happy employees.",
  "office-description-title1": "When the external framework is in order,",
  "office-description-title2": "employees can",
  "shine": "shine",

  "office-description-1": "Multi-services also does classic office cleaning on a regular basis, either ad hoc or on a fixed basis. Our main advantage is that we know our craft and are trustworthy - from end to end. We ensure the good indoor climate through the use of good, healthy cleaning products and well-trained and trained staff. We have clear agreements about our deliveries and fixed prices. We make sure that things slide easily and efficiently in everyday life.",
  "office-description-2": "We are flexible at times, so that it fits in best with the company's other everyday life.",

  "dry-hero-title": "Dry ice blasting",
  "dry-hero-subtitle": "An environmentally friendly and very effective form of cleaning.",

  "dry-description-title1": "Cleaning on",
  "dry-description-title2": "another level",
  "dry-description-subtitle": "Dry ice blasting is a newer technology used in the professional cleaning of machines and production equipment.",
  "dry-description-1": "Electrical switchboards, motors and electrical circuits can also be cleaned with this technology, which Multi-services has invested in. The quite advanced technology replaces cleaning or blowing with, for example, sand or glass, which was previously put in a cleaning machine. It made it clean. But pigs somewhere else.",
  "dry-description-2": "The dry ice is carbon dioxide in solid form, which is fired at the object at high speed. The dirt lifts and can be easily removed from the surface. The results on, for example, piping, welds and electric motors are very convincing. Experts definitely expect a significant extension of the production apparatus in this way.",
  "ice-hero-title": "Ad hoc tasks",
  "ice-hero-subtitle": "Damage and fire cleaning. Main cleaning. Remodeling cleaning.",
  "typically-do": "Typically do",
  "more-promise": "more than we promise.",
  "ice-description-subtitle": "And we are happy to make offers for both regular cleaning tasks and ad hoc that have arisen of this kind.",
  "ice-description-1": "Multi-services is responsible for many ad hoc tasks at private individuals and especially in companies when, for example, urgent needs arise. It can be in connection with fire, water damage or if you can quite banally see that your premises and machines need an overhaul to appear as neat as possible.",
  "ice-description-2": "When the Multi-services team rolls in, passion and professionalism are in focus. Things must be in order and delivered in the best condition. That is our uncompromising attitude towards ourselves.",
  "about-page-title": "Multi-services.se",
  "about-page-subtitle": "with everything within cleaning - is a division of Multi-services ApS.",
  "about-description-subtitle": "Multi-services ApS was founded in January 2019 after having started as a sole proprietorship. The company is domiciled at Stenderupvej 226 in Sønder Stenderup.",
  "about-description-1": "The multi-service specialty is food cleaning, which requires special care and expertise. In addition to food cleaning, Multi-services also undertakes other cleaning tasks such as industrial cleaning, building cleaning - inside and out and dry ice blasting (a gentle and efficient method of cleaning).",
  "about-description-2": "Multi-services works for business customers all over Denmark, and all tasks are performed - whether it is small or large tasks - with the greatest professionalism, where quality is paramount.",
  "about-vision-title": "Vision:",
  "about-vision-description": "Multi-service's biggest vision is to create satisfied customers and employees. This is done by always ensuring that the work we perform at the customer is always in top quality. It is also a goal to grow at the right pace while providing good customer service with a staff that shows willingness to change, loyalty, openness, helpfulness and honesty.",
  "about-story-title": "The story:",
  "about-story-description-1": "Multi-services owner Ahmed Abulail is a hard-working entrepreneur who already has many employees with his company - both permanent and temporary. Ahmed Abulail came with his wife Diema and their 2 children to Denmark a few years ago together with many other migrants.",
  "about-story-description-2": "Since the family came to Denmark, the goal has been as soon as possible to become integrated, manage themselves without help from Danish society, and then create a life as an independent, where both spouses are part of their own business. Shortly after arriving in Denmark, Ahmed Abulail was employed by a large cleaning company, where he quickly became team leader and Diema was employed by the municipality. However, the desire to become independent was so great that Ahmed already after a couple of years in Denmark chose to jump out as a business owner with his own cleaning company.",
  "about-story-description-3": "While the company is growing, both Ahmed and Diema are in the process of completing Danish lessons, which for them are so important to participate in in order to be able to speak and understand the Danish language in the best way. Diema is now permanently attached to the company, where she takes care of the office work together with a consultant.",
  "all-services-title": "All services",
  "categories": "Categories",
  "fastDelivery": "Fast delivery",
  "fastDeliveryDescription": "5 days or less",
  "moneyGarenty": "100% Money Guarantee",
  "monetGarantyDescription": "30 days money back",
  "helpCenter": "Help Center",
  "helpCenterDescription": "24/7 Support System",
  "paymentMethod": "Payment Method",
  "paymentMethodDescription": "secure payment",
  "exMoms": "ex moms",
  "unknownError": "there is an error plaese make sure that your email is not registered in the system",
  "shopNow": "Shop now",
  "noShippingMethods": "No shipping found!",
  "noShippingMethodsDescription": "Unfortunately there is no shipping methods to your address",
  "confirmPasswordError": "Password did not match",
  "signout": "Sign out",
  "signoutDescription": "You can login any time you want by your credeintals",
  "goBack": "Go back",
  "RegisterToCompleteOrder": "Please login or register to complete order",
  "noProductsInCart": "No products in cart",
  "NoProductsInCartDescription": "There is no product in the cart. please add some awesome products",
  "cartErrorTitle": "These items is not existed in our store right now",
  "cartErrorDescription": "Please remove these items from cart"
}
