{
  "home": "Hem",
  "featureProducts": "Funktionsprodukter",
  "cart": "Vagn",
  "allProducts": "Alla produkter",
  "total": "Total",
  "new": "Ny",
  "price": "Pris",
  "search": "Sök",
  "addToCart": "Lägg till i kundvagn",
  "inStock": "I lager",
  "outOfStock": "Slut i lager",
  "adding": "Lägger till...",
  "payment": "Betalning",
  "review": "Recension",
  "done": "Gjort",
  "personal": "Personligt nummer",
  "yourName": "Ditt namn",
  "country": "Land",
  "city": "Stad",
  "street": "Gata",
  "postalCode": "postnummer",
  "email-is-exist": "Det finns ett konto kopplat till denna e-post, vänligen logga in",
  "previous": "Tidigare",
  "creditCard": "Kreditkort",
  "reviewCart": "Granska varukorgen",
  "billing": "Fakturering",
  "dontHaveAccount": "Har du inget konto?",
  "login": "Logga in",
  "register": "Registrera",
  "logout": "Logga ut",
  "shippingAddress": "leveransadress",
  "billingAddress": "Fakturaadress",
  "profile": "Profil",
  "congrates": "Grattis!",
  "congratesDescription": "Du har beställt dina produkter",
  "checkEmail": "Kontrollera din e-post",
  "phoneError": "Telefonnumret måste vara 10 siffror",
  "emailError": "Email måste vara giltig",
  "requiredError": "Detta fält är obligatoriskt",
  "confirmPasswordError": "confirmPasswordError",
  "loginError": "Du har inget konto",
  "forgotPassword": "Glömt ditt lösenord",
  "doYouHaveAccount": "Har du ett konto?",
  "confirmPassword": "Bekräfta lösenord",
  "addressAndInfo": "Adress och info",
  "slide1Caption": "VÄLKOMMEN TILL MULTI-TJÄNSTER",
  "slide1Title1": "Professionella städmaterial",
  "slide1Description1": "Vi har HELA paketet för ditt företag eller för dig i ditt hem",
  "slide1Description2": "- allt för städning och professionell städning.",
  "slide2Caption": "LIVSMEDELSINDUSTRIN",
  "slide2Title1": "Städning i livsmedelsföretag – här kan vi göra något",
  "slide2Title2": "som inte många kan eller vill.",
  "slide2Description1": "Vi kan leverera i stort sett allt inom städning",
  "slide2Description2": "- om ditt företag har andra önskemål - kommer vi att tillhandahålla det",
  "orderRef": "Orderreferens",
  "slide3Caption": "INDUSTRIRENGÖRING",
  "slide3Title1": "Vi har erfarenheten, maskinerna och viljan.",
  "slide3Title2": "Vi har hela paketet.",
  "slide3Description1": "Ett antal av våra produkter är Svanenmärkta pga",
  "slide3Description2": "vi är medvetna om att vi som företag måste hjälpa till",
  "slide3Description3": "att minska den totala miljöpåverkan från produktion och konsumtion",
  "slide4Caption": "slide4Caption",
  "slide4Title": "slide4Title",
  "slide4Description": "slide4Description",
  "shop-terms-title": "Butiksvillkor",
  "shop-terms-section-1-title": "Betalning",
  "shop-terms-section-1-description": "MULTI-SERVICES APS accepterar betalning med Dankort/VISA-Dankort, VISA, VISA Electron, Mastercard, JCB och MobilePay. Betalning kommer först att debiteras från ditt konto när varan skickas. Alla belopp är i DKK. danska kronor och är inkl. MOMS. Multi-Services ApS använder en godkänd betalningsserver som krypterar all din kortinformation med SSL (Secure Socket Layer) protokoll. Det innebär att din information inte kan läsas.",
  "shop-terms-section-2-title": "Leverans",
  "shop-terms-section-2-description": "MULTI-SERVICES APS skickar alla vardagar. Leveranstid 2-3 arbetsdagar för alla lagervaror.",
  "shop-terms-section-3-title": "Klagorätt",
  "shop-terms-section-3-description": "Det finns 2 års reklamationsrätt enligt köplagen. Vår reklamationsrätt gäller material- och/eller tillverkningsfel. Reklamationen gäller inte fel eller skador orsakade av felaktig användning av produkten/tjänsten. MULTI-SERVICES APS kommer att täcka returkostnader i rimlig omfattning.",
  "shop-terms-section-3-description2": "Vid retur, rikta förfrågningar till och skicka klagomål till:",
  "shop-terms-section-3-description3": "Paket som skickas mot postförskott accepteras inte.",
  "shop-terms-section-4-title": "Återbetalning",
  "shop-terms-section-4-description": "Om en återbetalning har avtalats, vänligen skicka dina bankuppgifter så att vi kan överföra det överenskomna beloppet.",
  "shop-terms-section-5-title": "Ångerrätt",
  "shop-terms-section-5-description": "Det finns 14 dagars full returrätt på varor köpta i vår Webshop. Perioden räknas från den dag du tar emot beställningen. Returkostnader är ditt eget ansvar.",
  "shop-terms-section-5-description2": "Uppsägning ska meddelas oss senast 14 dagar efter köpet och du ska returnera försändelsen senast 14 dagar efter avbokningen. Meddelandet måste lämnas via e-post på kontakt@multi-services.dk. I meddelandet ska du tydligt göra oss uppmärksamma på att du vill utnyttja din ångerrätt.",
  "shop-terms-section-5-description3": "Du kan även välja att använda vårt vanliga returformulär och skicka med retur.",
  "shop-terms-section-6-title": "Varans skick när du skickar tillbaka den",
  "shop-terms-section-6-description": "Du ansvarar endast för eventuell försämring av varans värde som beror på annan hantering än vad som är nödvändigt för att fastställa varans beskaffenhet, dess egenskaper och hur den fungerar. Med andra ord – du kan prova produkten på samma sätt som om du provat den i en fysisk butik. Om varan är prövad utöver vad som beskrivs ovan betraktar vi den som använd, vilket innebär att om du ångrar köpet får du endast en del eller inget av köpesumman tillbaka, beroende på varans kommersiella värde . För att få tillbaka hela köpesumman måste du alltså göra detsamma som du kan i en fysisk butik. Du kan testa produkten, men inte använda den faktiskt.",
  "shop-terms-section-7-title": "Klagomålsalternativ - översikt och länkar:",
  "shop-terms-section-7-description": "Om du har ett klagomål på en produkt köpt i vår webbshop, kan ett klagomål skickas till: Danmarks Konkurrens- och Konsumentverkets Center for Klagomålslösning Carl Jacobsens Vej 35 2500 Valby Länk:www.forbrug.dk Om du är en konsument bosatt i ett annat EU-land kan du registrera ditt klagomål i EU-kommissionens klagomålsplattform online. Plattformen finns här: http://ec.europa.eu/consumers/odr/ Om du lämnar in ett klagomål här måste du ange vår e-postadress: kontakt@multi-services.dk Tillverkarna av produkterna på www. shop.multi-services.dk förbättrar ständigt sin produktion, vilket leder till förändringar i sammansättning, förpackningsdesign och användning etc. www.shop.multi-services.dk garanterar därför inte att informationen om alla produkter i webbutbudet är 100% korrekt. www.shop.multi-services.dk ansvarar inte för konsekvenserna av missbruk eller feltolkning av information om produkterna i vår webbshop. Reservation tas för tryckfel och prisförändringar på grund av förändringar i valutakurser, tullar, skatter, avgifter samt leveranskostnader och mänskliga fel.",
  "shop": "affär",
  "orders": "Order",
  "addresses": "Adresser",
  "readMore": "Läs mer",
  "clientsTitle": "Vi ser fram emot att arbeta med dig",
  "shopTerms": "Butiksvillkor",
  "myAccount": "Mitt konto",
  "returnForm": "Returformulär",
  "specSectionTitle": "Pålitlig och flexibel för företag inom industrin och livsmedelssektorn",
  "spec1Title": "Skräddarsydda",
  "spec1Description": "Vi skräddarsyr städningen så att frekvens och grundlighet matchar dina krav.",
  "spec2Title": "Betrodd",
  "spec2Description": "Våra medarbetare är specialutbildade och det är i ordning från ände till slut. Ett avtal är ett avtal.",
  "spec3Title": "Miljömedveten",
  "spec3Description": "Vi använder miljövänliga produkter för arbetsmiljöns, inomhusklimatet och naturens skull.",
  "customerService": "Kundservice",
  "our": "Vår",
  "Customers": "Kunder",
  "say": "säga",
  "review1Description": "Omgiven av Hindsgavl Zoo på tre sidor och ner till Lilla Bält ligger Galsklint Camping. Platsen är idealisk för campare som vill njuta av lugn och ro, härliga promenader nära skogens spel, eller tillbringa dagen på/vid vattnet. Ägarna till campingen Svend och Annette Larsen lägger stor vikt vid att deras campare ska få en bra upplevelse av att vara på Galsklint Camping. Det ska finnas många möjligheter till aktiviteter och anläggningarna ska vara i ordning både säkerhetsmässigt och rent städmässigt. För att hantera traditionell städning anlitas Multi-services för detta uppdrag. Och säger Svend – det är vi riktigt bra nöjda med, och när vi är det är vi säkra på att våra gäster också är det. Om vi har något brådskande ringer vi aldrig förgäves till Multi-tjänster.",
  "reviewer1Name": "ANNETTE OCH SVEND LARSEN",
  "review1Position": "Ägare, Galsklint Camping",
  "review2Description": "Ebrofrost är en erkänd, ledande leverantör av förkokt IQF-ris, spannmål och pasta till den europeiska livsmedelsindustrin. Vi är kända i branschen för att ha det bredaste produktsortimentet av IQF-ris och ett brett utbud av IQF-spannmålsprodukter. Det är en helautomatiserad kontinuerlig produktionsprocess, som ständigt övervakas av våra erfarna operatörer och kontrolleras av vår kvalitetspersonal. En produktion av livsmedel kräver en hög grad av rengöring. Det finns inget utrymme för kompromisser. För att säkerställa att städningen alltid är till 100 % i sin ordning har vi anlitat Multi-tjänster för att utföra denna uppgift. Multitjänster ger en mycket hög kvalitet i städningen, och använder sig även av de mest miljövänliga produkterna, som tar hänsyn till arbetsmiljön, inomhusklimatet och naturen.",
  "reviewer2Name": "OLE FRUERLUND",
  "review2Position": "Verksamhetschef, Ebrofrost Danmark A/S",
  "review3Description": "Vi är ett företag som arbetar inom livsmedelsindustrin. Vårt största affärsområde är industribär, som levereras av professionella odlare. I produktionen är det naturligtvis mycket viktigt att vår produktionsutrustning alltid är 100% ren, då vi har att göra med livsmedel. För att säkerställa att detta sker har vi gått in i Multi-services. De ger en grundlig och professionell städning, som är anpassad efter våra behov. Vi upplever att Multiservices alltid ger bästa möjliga städning.",
  "reviewer3Name": "JESPER NORDALL MADSEN",
  "review3Position": "Anläggningschef, Orskov Foods A/S",
  "callus": "Ring oss",
  "callUsText": "Vi står redo vid telefon och ser fram emot att hjälpa dig",
  "meetUs": "Möt oss",
  "meetUsText": "Alla anställda på Multi-services brinner för att ge dig en skinande ren service. Ring eller skriv till oss. Vi ser fram emot att höra från dig.",
  "team1Operation": "Verksamhetschef",
  "team1Name": "Ahmed Abulail",
  "team1Tel": "+46 - 08-44689841",
  "team1Email": "drift@multi-services.se",
  "team1Description": "Företagets grundare och erfarna proffs ute i speciella städuppgifter. Han samordnar insatsen och kvalitetskontrollen i varje detalj. Ahmed har vanligtvis kundkontakt och koordinerar stridens gång på de inre linjerna.",
  "team2Operation": "Finans assistent",
  "team2Name": "Diema Alsaedi",
  "team2Tel": "+46 - 08-44689841",
  "team2Email": "hr@multi-services.se",
  "team2Description": "Kundtjänst - ansvarig för lager, kontrakt och bilar. Utför även ad hoc-uppgifter och alla andra administrativa uppgifter.",
  "team3Operation": "Partner och marknadschef",
  "team3Name": "Abdullah Abou Swaid",
  "team3Tel": "+46 - 08-44689841",
  "team3Email": "kontakt@multi-services.se",
  "team3Description": "Bolagets marknadsdirektör. Han ansvarar för företagets marknadsföring och kommunikation. Han ansvarar även för företagets varumärke och identitet.",
  "servicesTitle": "Vi håller ditt företag rent",
  "servicesSubtitle": "Multi-services sköter alla typer av städuppgifter",
  "service1Title": "RENGÖRING AV LIVSMEDELSFÖRETAG",
  "service1Subtitle": "Inget lämnas åt slumpen när vi städar inom livsmedelsindustrin.",
  "service2Title": "INDUSTRIRENGÖRING",
  "service2Subtitle": "Rena maskiner producerar mer effektivt.",
  "service3Title": "BYGG, BUTIKER MM.",
  "service3Subtitle": "Vi städar noggrant både ute och inne.",
  "service4Title": "KONTORSTÄDNING",
  "service4Subtitle": "Välstädad kontorsyta ger nöjda medarbetare.",
  "service5Title": "TORRISPLASTNING",
  "service5Subtitle": "En miljövänlig och mycket effektiv form av städning.",
  "service6Title": "AD HOC-UPPGIFTER",
  "service6Subtitle": "Vi lämnar gärna offerter på både vanliga städuppgifter och ad hoc incidenter av detta slag.",
  "relatedProducts": "Relaterade produkter",
  "contactFormTitle": "Professionell städning för företag - 24/7",
  "contactPhoneText": "Kundtjänst kan nås på telefon",
  "weeklyDays": "på vardagar under perioden:",
  "monday": "måndag",
  "thursday": "torsdag",
  "friday": "fredag",
  "at": "på",
  "criticalCalls": "Vid akut behov kontakta Operationsavdelningen på telefon: +46 84-4689841 .",
  "contactFormFormTitle": "Få en kostnadsfri offert",
  "contactFormSubtitle1": "Vill du ha högkvalitativ städning?",
  "contactFormSubtitle2": "Beskriv din städuppgift.",
  "task": "Uppgift",
  "dailyCleaning": "Daglig städning",
  "weeklyCleaning": "Städning varje vecka",
  "simpleTask": "Enkel uppgift",
  "description": "Beskrivning",
  "name": "namn",
  "email": "E-post",
  "phone": "Telefon",
  "tel": "Tel",
  "send": "Skicka",
  "services": "Tjänster",
  "contact": "KONTAKTA OSS",
  "footerAboutUs": "OM OSS",
  "references": "Referenser",
  "privacy": "Integritet",
  "contactUs": "Kontakta oss",
  "deliveryTerms": "Leveransvillkor",
  "jobOportunity": "JOBBMÖJLIGHETER",
  "jobForm": "Arbetsform",
  "footerServices": "TJÄNSTER",
  "cleaningFoodCompanies": "Städföretag",
  "industerialCleaning": "Industriell rengöring",
  "buildingWareHouses": "Byggnad, lager mm.",
  "officeCleaning": "Kontorsstädning",
  "dryIce": "Torrisblästring",
  "Adhoc": "Ad hoc uppgifter",
  "aboutUs": "Om oss",
  "applyForJob": "Ansöka om jobb",
  "servicesPageTitle1": "Multi-services erbjuder alla typer av tjänster inom industristädning.",
  "servicesPageTitle2": "Vi är experter på de mest krävande städuppgifterna.",
  "servicesPageTitle3": "Men vi utför också gärna vanlig kontorsstädning och lagerstädning.",
  "foodCompaniesPageTitle": "Städföretag",
  "foodCompaniesPageSubTitle": "Inget lämnas åt slumpen när vi städar inom livsmedelsindustrin.",
  "foodCompaniesPageDescriptionTitle1": "Det krävs något speciellt att städa i livsmedelsföretag.",
  "foodCompaniesPageDescriptionTitle2": "Vi kan.",
  "foodCompaniesPageDescriptionSubtitle": "Vi är extremt skonsamma när vi arbetar med företagets maskiner och bekämpar risker för listeria och bakterier. Vår yrkesstolthet är mycket stor. Det syns på slutresultatet.",
  "foodCompaniesPageDescription1": "Livsmedelsföretagen har mycket speciella krav och villkor för att dagligen rengöra produktionsapparaten. Multi-services är specialiserade på denna sektor med relevant utbildningsnivå, lång praktisk erfarenhet och den bästa utrustningen för både de vardagliga sysslorna och de speciella uppgifter som regelbundet möter i ett livsmedelsföretag. Högsta hygiennivå och minimala stillestånd är målet för Multi-services, som är den föredragna permanenta leverantören för ett antal små och stora företag inom livsmedelsproduktion.",
  "foodCompaniesPageDescription2": "Vi arbetar med den senaste utrustningen och uppdaterad branschkunskap. Vi har utrustning för både högtrycks- och lågtryckstvätt, blåsning och dammsugning – och vi gör en dygd av en minimal användning av vatten i rengöringsprocessen. Låt oss bevisa att vi kan göra något speciellt, för vi vet hur!",
  "foodCompaniesPageReadMore": "Läs även om en av våra specialteknologier",
  "foodCompaniesPageLink": "torris blåser.",
  "industerialHeroSubtitle": "Vi håller din maskinpark ren och i gott skick",
  "industerialDescriptionTitle1": "Rena maskiner producerar",
  "industerialDescriptionTitle2": "mer effektivt",
  "inusterialDescriptionSubtitle": "Smuts sliter på dina maskiner. Multiservices håller dina maskiner rena så att de kan producera effektivt under en längre tid.",
  "industerialDescription1": "Multi-services håller produktionsapparaten ren och igång. Vi har ett skonsamt förhållningssätt till maskinparken och renrum och maskiner med skonsamma rengöringsmedel och den senaste produktionsutrustningen.",
  "industerialDescription2": "Effektiv och regelbunden rengöring ökar hållbarheten hos byggnader och maskiner. Vi tvivlar inte på att vi är en bra investering och en bra partner för branschaktörer, oavsett om vi anlitas för fasta och repetitiva uppgifter eller ad hoc-uppgifter i förhållande till akuta behov.",
  "industerialReadMore": "Läs även om en av våra specialteknologier",
  "industerialLink": "torris blåser.",
  "our-specials": "Våra specialerbjudanden",
  "special1-title": "RENGÖRING AV LIVSMEDELSFÖRETAG",
  "special1-description": "Multiservices är specialiserade på uppgifter för livsmedelsföretag som kräver specialkompetens.",
  "special2-title": "RENGÖRING AV INDUSTRIFÖRETAG",
  "special2-description": "Branschen, liksom livsmedelsföretagen, kräver speciella insikter om behov, önskemål och krav. Den har multitjänster. Vi städar de svåra platserna och vid udda tider vid behov.",
  "special3-title": "ANNAN SPECIELL RENGÖRING",
  "special3-description": "Multiservices sköter ofta städning och städning efter brand eller vattenskada i företag. Vi arbetar generellt systematiskt och ingående. Det ska inte finnas något att ta igen. Vi dammsuger och torkar svåråtkomliga områden på höjden eller svåråtkomliga områden. Vi rengör väggytor som på många ställen är smutssamlare av en annan värld. Vi tvättar djupt golv, både i vardagen och vid speciella tillfällen. Kort sagt: vi gör det som behöver göras. Ju svårare, desto bättre.",
  "special4-title": "ANVÄNDNING AV SENASTE UTRUSTNING OCH MILJÖVÄNLIGA METODER",
  "special4-description": "På Multi-services använder vi den senaste utrustningen för de många utmanande uppgifter vi ställs inför. Vi har både högtrycks- och lågtrycksutrustning för specialuppgifter inom exempelvis livsmedelsindustrin och använder minimalt med vatten och minimal, nödvändig kemi för att lösa uppgifterna. Fråga oss, det lönar sig.",
  "buildingHeroTitle": "Byggnad, lager mm.",
  "buildingHeroSubtitle": "Andra städföretag ger upp när det blir hårt eller smutsigt. Vi lägger extra kraft på selen.",
  "we": "Vi",
  "clean-thoroughly": "Rengör noggrant",
  "both-inside-outside": "- både ute och inne",
  "building-description-subtitle": "Multi-services sköter allt inom byggstädning.",
  "building-description-1": "Multi-services har många fasta avtal med företag för städning av byggnader och lager med jämna mellanrum. Runt byggnader städas både in- och utvändigt med till exempel högtrycks- eller lågtryckstvätt eller manuell golvtvätt.",
  "building-description-2": "Arbetsuppgifterna är väldigt olika. Smuts och smuts är den konstanta faktorn. Vi för den till liv med passion, kunskap och erfarenhet. Och det gör vi till ett helt rättvist och öppet pris.",
  "office-subtitle": "Välstädad kontorsyta ger nöjda medarbetare.",
  "office-description-title1": "När de yttre ramarna är i ordning,",
  "office-description-title2": "anställda kan",
  "shine": "glans",
  "office-description-1": "Multi-services utför även klassisk kontorsstädning på regelbunden basis, antingen ad hoc eller på fast basis. Vår främsta fördel är att vi kan vårt hantverk och är pålitliga - från ände till slut. Vi säkerställer det goda inomhusklimatet genom användning av bra, hälsosamma städprodukter och välutbildad och utbildad personal. Vi har tydliga avtal om våra leveranser och fasta priser. Vi ser till att saker glider lätt och effektivt i vardagen.",
  "office-description-2": "Vi är flexibla ibland, så att det passar bäst in i företagets övriga vardag.",
  "dry-hero-title": "Torrisblästring",
  "dry-hero-subtitle": "En miljövänlig och mycket effektiv form av städning.",
  "dry-description-title1": "Städning på",
  "dry-description-title2": "en annan nivå",
  "dry-description-subtitle": "Torrisblästring är en nyare teknik som används vid professionell rengöring av maskiner och produktionsutrustning.",
  "dry-description-1": "Även elcentraler, motorer och elektriska kretsar kan rengöras med denna teknik som Multi-services har satsat på. Den ganska avancerade tekniken ersätter rengöring eller blåsning med till exempel sand eller glas som tidigare lagts i en städmaskin. Det gjorde det rent. Men grisar någon annanstans.",
  "dry-description-2": "Torrisen är koldioxid i fast form, som skjuts mot föremålet i hög hastighet. Smutsen lyfter och kan lätt tas bort från ytan. Resultaten på till exempel rör, svetsar och elmotorer är mycket övertygande. Experter förväntar sig definitivt en betydande utvidgning av produktionsapparaten på detta sätt.",
  "ice-hero-title": "Ad hoc uppgifter",
  "ice-hero-subtitle": "Skador och brandrengöring. Huvudstädning. Rengöring städning.",
  "typically-do": "Gör det vanligtvis",
  "more-promise": "mer än vi lovar.",
  "ice-description-subtitle": "Och vi lämnar gärna offerter på både vanliga städuppgifter och ad hoc som uppstått av detta slag.",
  "ice-description-1": "Multi-services ansvarar för många ad hoc-uppgifter hos privatpersoner och framför allt i företag när till exempel akuta behov uppstår. Det kan vara i samband med brand, vattenskador eller om du ganska banalt kan se att dina lokaler och maskiner behöver en översyn för att framstå som så snygga som möjligt.",
  "ice-description-2": "När Multiservice-teamet rullar in står passion och professionalism i fokus. Saker och ting ska vara i ordning och levereras i bästa skick. Det är vår kompromisslösa inställning till oss själva.",
  "about-page-title": "Multi-services.se",
  "about-page-subtitle": "med allt inom städning - är en division av Multi-services ApS.",
  "about-description-subtitle": "Multi-services ApS grundades i januari 2019 efter att ha startat som enskild firma. Företaget har sitt säte på Stenderupvej 226 i Sønder Stenderup.",
  "about-description-1": "Multiservicespecialiteten är matstädning, vilket kräver särskild omsorg och expertis. Utöver matstädning åtar sig Multi-services även andra städuppgifter såsom industristädning, byggnadsstädning - inne och ute samt torrisblästring (en skonsam och effektiv rengöringsmetod).",
  "about-description-2": "Multi-services arbetar för företagskunder över hela Danmark, och alla uppgifter utförs - oavsett om det är små eller stora uppgifter - med största professionalism, där kvalitet är i fokus.",
  "about-vision-title": "Syn:",
  "about-vision-description": "Multiservices största vision är att skapa nöjda kunder och medarbetare. Detta görs genom att alltid se till att arbetet vi utför hos kunden alltid är av högsta kvalitet. Det är också ett mål att växa i rätt takt och samtidigt ge god kundservice med en personal som visar förändringsvilja, lojalitet, öppenhet, hjälpsamhet och ärlighet.",
  "about-story-title": "Berättelsen:",
  "about-story-description-1": "Multiserviceägaren Ahmed Abulail är en hårt arbetande entreprenör som redan har många anställda med sitt företag – både fasta och tillfälliga. Ahmed Abulail kom med sin fru Diema och deras 2 barn till Danmark för några år sedan tillsammans med många andra migranter.",
  "about-story-description-2": "Sedan familjen kom till Danmark har målet varit att så snart som möjligt bli integrerade, klara sig själv utan hjälp från det danska samhället och sedan skapa sig ett liv som självständigt, där båda makarna är en del av sin egen verksamhet. Strax efter ankomsten till Danmark blev Ahmed Abulail anställd på ett stort städföretag där han snabbt blev teamledare och Diema anställd av kommunen. Viljan att bli självständig var dock så stor att Ahmed redan efter ett par år i Danmark valde att hoppa av som företagare med ett eget städföretag.",
  "about-story-description-3": "Medan företaget växer är både Ahmed och Diema i färd med att slutföra dansklektioner som för dem är så viktiga att delta i för att kunna tala och förstå det danska språket på bästa sätt. Diema är nu fast knuten till företaget där hon tar hand om kontorsarbetet tillsammans med en konsult.",
  "all-services-title": "Alla tjänster",
  "categories": "Kategorier",
  "fastDelivery": "Snabb leverans",
  "fastDeliveryDescription": "5 dagar eller mindre",
  "moneyGarenty": "100 % pengargaranti",
  "monetGarantyDescription": "30 dagar pengarna tillbaka",
  "helpCenter": "Hjälpcenter",
  "helpCenterDescription": "24/7 supportsystem",
  "paymentMethod": "Betalningsmetod",
  "paymentMethodDescription": "säker betalning",
  "exMoms": "exkl moms",
  "shopNow": "Köp nu"
}
